{
  "rows": [
    {
      "alias": "Mulholland Drive / 穆荷兰大道",
      "duration": 139,
      "id": 11,
      "page": 1,
      "published": "2001-10-12",
      "size": 10,
      "summary": "深夜的穆赫兰道发生一桩车祸，女子丽塔（劳拉·哈灵 饰）在车祸中失了忆。她跌跌撞撞来到一个公寓里藏身。 　　一名男子说他常常梦见一个叫云奇的地方，那里有个恶魔盯着他。于是就来到云奇，果真见到墙后有怪物出现，男子当场晕死。 　　另有一名杀手杀死了他面前的男人，然而蹩脚的他却惹来了不少一连串的麻烦。 　　故事回到一个刚到好莱坞“寻梦”的女子贝蒂（娜奥米·沃茨...",
      "videoName": "穆赫兰道"
    },
    {
      "alias": "Midnight Record Search",
      "duration": 72,
      "id": 12,
      "page": 1,
      "published": "2016-04-08",
      "size": 10,
      "summary": "《午夜寻访录》是2016年由刘天荣自编自导的惊悚电影。由沙溢、胡可、付宏等人主演。影片讲述了方鸿、小光（沙溢 饰）、小彬（沈非然 饰）三位电视台记者深入以猴戏著称的障头村走访，却在进村之后接连遭遇怪事的故事。恐惧笼罩着村子里的人们，出于探知揭密的职业本能，三名记者深入山林欲一探究竟，而“小光”却突然发疯甚至失踪，给怪事连连的山村笼罩上一层未知的恐惧。 　　本...",
      "videoName": "午夜寻访录"
    },
    {
      "alias": "Fear Is Coming / 影·怨",
      "duration": 89,
      "id": 13,
      "page": 1,
      "published": "2016-03-25",
      "size": 10,
      "summary": "在泰国清迈有一家地图上无法找到的废旧电影院，传说这里是闹鬼事件的多发地带。当年电影刚刚兴起的时候，有个叫沙马的小男孩模仿电影中的情节上吊自杀，他的妈妈悲伤欲绝，重返影院试图寻找儿子的灵魂。这一次，可爱女孩苏苏（谢容儿 饰）跟随姐姐苏璇（杨杏 饰）的男友阿Ben（Mik Thongraya 饰）来清迈旅游，同行的还有色色的无良包工头、见佛就拜的医生和护士、举止...",
      "videoName": "恐怖将映"
    },
    {
      "alias": "Mother's Revenge",
      "duration": 84,
      "id": 14,
      "page": 1,
      "published": "2016-04-15",
      "size": 10,
      "summary": "传说中，猫脸老太太死后被黑猫附身，半人半猫，极为凶残。然而，并没有人真正的见过此人，又或许，见过她的人，都已经不在这个世上了。小春（吴曦 饰），小秋（王翀 饰）、小夏（田淼 饰）和小冬（王聃葳 饰）是周家的四兄妹，他们的母亲在一个寒冬的夜晚受冻而死，纷飞的大雪和神出鬼没的黑猫带来了极为不祥的预感。 　　古镇之中，有关猫脸老太太的传闻死灰复燃，幽静的大宅里，...",
      "videoName": "猫脸老太太"
    },
    {
      "alias": "Howling / 하울링",
      "duration": 111,
      "id": 15,
      "page": 1,
      "published": "2012-02-16",
      "size": 10,
      "summary": "停车场内，乞丐目睹了一场自焚事件，毒贩在车内被熊熊烈火化为灰烬。警方随即封锁现场，仕途不得意的中年警官尚吉（宋康昊 饰）和刚调入刑警队恩英（李娜英 饰）共同接手此案。经过尸检，尚吉发现死者的皮带扣中暗藏玄机，而且在事故发生前，死者曾经被烈性犬咬伤。尚吉和恩英顺藤摸瓜，查到了一个逼迫未成年少女卖淫、贩毒的犯罪集团。但是在查案过程中，贪功心切的尚吉并不向领导汇报... 疲惫的列车工作人员乔刚刚完成漫长的旅途，他和同事完成交接工作，回到更衣室发现之前晋升主管的申请被驳回，分外懊恼之际又被新主管命令代班踏上了连夜开往东伯勒的列车。列车缓缓启动，乔无精打采地播报行驶信息，随后开始了例行查票工作。或许这枯燥的旅途中，只有那美丽的乘务员艾伦还让他多少有点儿动力。暂时放下手头工作后，乔找个安静的角落沉沉睡去，突然他被巨大的晃动所警醒。... 本片是美国“垮掉派”诗人艾伦·金斯堡（詹姆斯·弗兰科 饰）的传记片，片名《嚎叫》沿用了金斯堡的同名长诗。 　　艾伦·金斯堡，是美国战后“垮掉的一代”文学流派里的代表性诗人。他的代表作《嚎叫》出版后备受争议，其出版社甚至被起诉出售淫秽资料。金斯堡的父亲是个无名诗人，他的母亲后被送往精神病院。金斯堡是个同性恋者，他有过三段同性恋情，前两次都无疾而终，而第三段与...",
      "videoName": "嚎叫"
    },
    {
      "alias": "The Forest / 森林",
      "duration": 93,
      "id": 16,
      "page": 1,
      "published": "2016-01-08",
      "size": 10,
      "summary": "生活在美国的莎拉·普斯（娜塔莉·多默尔 饰）近日来心神不宁，她有一个孪生妹妹杰西（娜塔莉·多默尔 饰）在日本担任外教。然而杰西突然下落不明，莎拉拜托山梨县警方帮助搜查，最终得到的结果是杰西可能进入了拥有“自杀胜地”之称的青木原森林自我了断。莎拉并不认同警方的推测，她不顾男朋友的阻拦，独自踏上前往日本的旅途。她最先来到了妹妹任教的学校，在调查未果之后乘上了前往...",
      "videoName": "自杀森林"
    },
    {
      "alias": "The Game",
      "duration": 96,
      "id": 17,
      "page": 1,
      "published": "2016-02-19",
      "size": 10,
      "summary": "由于童年受到伤害，天天（刘青 饰）患上了广场恐惧症，宅在出租屋里不出门，断绝了与家人和朋友的联系，不与任何人交流，所有的生活必需品都是通过小区超市送货上门或者网购，她也不开门，总是让快递或送货员将包裹放在门外，从门缝下将钱塞出去付款。但她还是被有点心理变态的超市送货员盯上了。 　　这天晚上，超市送货员病了，天天被迫出门去买必需品，却在回家的途中被人袭击。等...",
      "videoName": "致命怪谈"
    },
    {
      "alias": "Strange Battle",
      "duration": 85,
      "id": 18,
      "page": 1,
      "published": "2016-01-08",
      "size": 10,
      "summary": "故事发生在1945年4月，吴家村坐落于湘西雪峰山的深处，这里人迹罕至，民风淳朴，生活平静而又祥和。然而，不知从什么时候起，村子里接连发生了种种令人匪夷所思的怪事，打破了一直以来笼罩着整个村庄的宁静氛围。 　　吴振堂（王小毅 饰）是吴家村的村民，某日，他发现自家蒸好的米饭竟然不翼而飞，紧接着，村中的衣服，腊肉等物品接连无故失踪，让村民们百思不得其解。更可怕的...",
      "videoName": "荒村怨灵"
    },
    {
      "alias": "Massagist / 按摩师",
      "duration": 88,
      "id": 19,
      "page": 1,
      "published": "2015-12-31",
      "size": 10,
      "summary": "中国女孩莫兰（袁百梓卉 饰）在儿时失去了母亲，但母亲的突然离奇的死亡一直是一个谜，这也成为了一直困扰她的心魔。长大后的莫兰孤身投奔母亲的师弟——远在泰国的按摩师尹正（林保怡 饰），想要查清母亲的死亡之谜。莫兰到泰国后，身边各种离奇死亡事件接二连三的发生，这让莫兰母亲之死更加扑朔迷离。 　　泰国警察阿谦（黄恺杰 饰）在深入调查死亡事件时发现，这些人的死都与按...",
      "videoName": "索命暹罗之按摩师"
    },
    {
      "alias": "The Doll / 鬼娃娃",
      "duration": 84,
      "id": 20,
      "page": 1,
      "published": "2015-12-18",
      "size": 10,
      "summary": "某市接连发生三起玩偶杀人案，受害者无一例外都是开放散漫的时尚女孩。凶手在下手之前都会以长者身份教训女孩，并给她们的父母打电话，之后再利用机关让女孩死于利弩之下。居住在城市一隅的私家侦探夏琪（徐冬梅 饰）被这起连环杀人案吸引注意力，她迅速行动着手调查，期间发现凶手作案手法和地点竟然都写在《悬疑故事合集》中，作者笔名樱之轨。在调查中，第四名女孩遇害，而曾有过一面...",
      "videoName": "诡娃娃"
    }
  ],
  "total": 3275
}